<?php

declare(strict_types=1);
require_once PM_SYS . "modules/requires_common.php";
$page2 = new Page();
?>
<div>
    Разнообразный и богатый опыт постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает
    широкому кругу (специалистов) участие в формировании системы обучения кадров, соответствует насущным потребностям.
    Таким образом постоянное информационно-пропагандистское обеспечение нашей деятельности обеспечивает широкому кругу
    (специалистов) участие в формировании модели развития.
</div>

<?php $page2->close();